Repository: rendiwijiatmoko/Vaultwarden
Catalog: vaultwardenApp/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: SSH Key
ar: مفتاح SSH
bg: SSH ключ
bn: SSH কী
ca: Clau SSH
cs: SSH klíč
da: SSH-nøgle
de: SSH-Schlüssel
el: Κλειδί SSH
es: Clave SSH
fa: کلید SSH
fi: SSH-avain
fr: Clé SSH
he: מפתח SSH
hi: SSH कुंजी
hr: SSH ključ
hu: SSH-kulcs
id: Kunci SSH
it: Chiave SSH
ja: SSH 鍵
kk: SSH кілті
ko: SSH 키
lt: SSH raktas
ms: Kunci SSH
nb: SSH-nøkkel
nl: SSH-sleutel
pl: Klucz SSH
pt: Chave SSH
ro: Cheie SSH
ru: Ключ SSH
sk: Kľúč SSH
sl: Ključ SSH
sv: SSH-nyckel
th: คีย์ SSH
tr: SSH anahtarı
uk: Ключ SSH
vi: Khóa SSH
zh_hans: SSH 密钥
zh_hant: SSH 金鑰

source: SSH Keys
ar: مفتاح SSH
bg: SSH ключове
bn: SSH কীগুলি
ca: Claus SSH
cs: SSH klíče
da: SSH-nøgler
de: SSH-Schlüssel
el: Κλειδιά SSH
es: Claves SSH
fa: کلید‌‌های SSH
fi: SSH-avaimet
fr: Clés SSH
he: מפתחות SSH
hi: SSH कुँजी
hr: SSH ključevi
hu: SSH kulcsok
id: Kunci SSH
it: Chiavi SSH
ja: SSHキー
kk: SSH кілттері
ko: SSH 키
lt: SSH raktai
ms: Kunci SSH
nb: SSH-nøkler
nl: SSH-sleutels
pl: Klucze SSH
pt: Chaves SSH
ro: Chei SSH
ru: Ключи SSH
sk: Kľúče SSH
sl: Ključi SSH
sv: SSH-nycklar
th: คีย์ SSH
tr: SSH anahtarları
uk: Ключі SSH
vi: Khóa SSH
zh_hans: SSH 密钥
zh_hant: SSH 金鑰

source: Starts With
ar: يبدأ بـ
bg: Започва с
bn: দিয়ে শুরু হয়
ca: Comença amb
cs: Začíná na
da: Begynder med
de: Beginnt mit
el: Αρχίζει με
es: Empieza con
fa: شروع با
fi: Alkaa
fr: Commence par
he: מתחיל ב-
hi: इससे शुरू होता है
hr: Počinje s
hu: Ezzel kezdődik
id: Diawali Dengan
it: Inizia con
ja: 前方一致
kk: Осыдан басталады
ko: 다음으로 시작
lt: Prasideda
ms: Bermula Dengan
nb: Begynner med
nl: Begint met
pl: Zaczyna się od
pt: Começa por
ro: Începe cu
ru: Начинается с
sk: Začína na
sl: Začne se z
sv: Börjar med
th: ขึ้นต้นด้วย
tr: URI başlangıcı
uk: Починається з
vi: Bắt đầu với
zh_hans: 开始于
zh_hant: 開始於

source: State / Province
ar: الولاية / المقاطعة
bg: Област
bn: রাজ্য / প্রদেশ
ca: Estat/província
cs: Kraj / Provincie
da: Region
de: Bundesland
el: Περιοχή / Νομός
es: Estado / Provincia
fa: ایالت / استان
fi: Osavaltio/maakunta
fr: État / Région
he: מדינה \ מחוז
hi: राज्य / प्रदेश
hr: Država / Pokrajina
hu: Állam / Megye
id: Provinsi
it: Stato / Provincia
ja: 都道府県
kk: Облыс / аймақ
ko: 시 / 도
lt: Rajonas/apskritis
ms: Negeri / Wilayah
nb: Fylke / Region
nl: Staat / provincie
pl: Województwo
pt: Estado / Região
ro: Județ
ru: Регион / Область
sk: Región
sl: Regija / provinca
sv: Län
th: รัฐ / จังหวัด
tr: Eyalet / İl
uk: Штат / Область
vi: Tỉnh / Thành Phố
zh_hans: 州 / 省
zh_hant: 州/省

source: Status
ar: الحالة
bg: Състояние
bn: অবস্থা
ca: Estat
cs: Stav
el: Κατάσταση
es: Estado
fa: وضعیت
fi: Tila
fr: État
he: סטטוס
hi: स्थिति
hu: Állapot
it: Stato
ja: ステータス
kk: Күй
ko: 상태
lt: Būsena
pt: Estado
ro: Stare
ru: Статус
sk: Stav
sl: Stanje
th: สถานะ
tr: Durum
uk: Стан
vi: Trạng thái
zh_hans: 状态
zh_hant: 狀態

source: Strong
ar: قوية
bg: Силна
bn: শক্তিশালী
ca: Forta
cs: Silné
da: Stærk
de: Stark
el: Ισχυρός
es: Fuerte
fa: قوی
fi: Vahva
fr: Fort
he: חזקה
hi: ताकतवर
hr: Jaka
hu: Erős
id: Kuat
it: Forte
ja: 強力
kk: Күшті
ko: 강함
lt: Stiprus
ms: Kuat
nb: Sterkt
nl: Sterk
pl: Silne
pt: Forte
ro: Puternică
ru: Сильный
sk: Silné
sl: Močno
sv: Starkt
th: รัดกุม
tr: Güçlü
uk: Надійний
vi: Mạnh
zh_hans: 强
zh_hant: 高強度

source: Symbols
ar: الرموز
bg: Символи
bn: প্রতীক
ca: Símbols
cs: Symboly
da: Symboler
de: Symbole
el: Σύμβολα
es: Símbolos
fa: نمادها
fi: Symbolit
fr: Symboles
he: סמלים
hi: प्रतीक
hr: Simboli
hu: Szimbólumok
id: Simbol
it: Simboli
ja: 記号
kk: Таңбалар
ko: 기호
lt: Simboliai
ms: Simbol
nb: Symboler
nl: Symbolen
pl: Symbole
pt: Símbolos
ro: Simboluri
ru: Символы
sk: Symboly
sl: Simboli
sv: Symboler
th: สัญลักษณ์
tr: Simgeler
uk: Символи
vi: Ký hiệu
zh_hans: 符号
zh_hant: 符號

source: Sync
ar: المزامنة
bg: Синхронизиране
bn: সিঙ্ক করুন
ca: Sincronitza
cs: Synchronizovat
da: Synkroniser
de: Synchronisieren
el: Συγχρονισμός
es: Sincronizar
fa: همگام‌سازی
fi: Synkronoi
fr: Synchroniser
he: סנכרן
hi: सिंक
hr: Sinkroniziraj
hu: Szinkronizálás
id: Sinkronisasi
it: Sincronizza
ja: 同期
kk: Синхрондау
ko: 동기화
lt: Sinchronizuoti
ms: Segerak
nb: Synkroniser
nl: Synchroniseren
pl: Synchronizacja
pt: Sincronizar
ro: Sincronizare
ru: Синхронизировать
sk: Synchronizovať
sl: Sinhroniziraj
sv: Synkronisera
th: ซิงค์
tr: Eşzamanla
uk: Синхронізувати
vi: Đồng bộ
zh_hans: 同步
zh_hant: 同步

source: Sync failed · Pull to retry
ar: فشلت المزامنة · اسحب لإعادة المحاولة
bg: Синхронизирането е неуспешно · Издърпайте за нов опит
bn: সিঙ্ক ব্যর্থ হয়েছে · আবার চেষ্টা করতে টেনে নামান
ca: Ha fallat la sincronització · Estireu per tornar-ho a provar
cs: Synchronizace se nezdařila · Tažením obnovíte
da: Synkronisering mislykkedes · Træk for at prøve igen
de: Synchronisierung fehlgeschlagen · Zum Wiederholen ziehen
el: Ο συγχρονισμός απέτυχε · Τραβήξτε για νέα προσπάθεια
es: Error de sincronización · Desliza para reintentar
fa: همگام‌سازی ناموفق · برای تلاش دوباره بکشید
fi: Synkronointi epäonnistui · Yritä uudelleen vetämällä
fr: Échec de la synchronisation · Tirez pour réessayer
he: הסנכרון נכשל · יש למשוך כדי לנסות שוב
hi: सिंक विफल · फिर प्रयास करने के लिए खींचें
hr: Sinkronizacija nije uspjela · Povuci za ponovni pokušaj
hu: Sikertelen szinkronizálás · Húzza le az újrapróbáláshoz
id: Sinkronisasi gagal · Tarik untuk mencoba lagi
it: Sincronizzazione non riuscita · Trascina per riprovare
ja: 同期に失敗しました・下に引いて再試行
kk: Синхрондау сәтсіз · Қайталау үшін тартыңыз
ko: 동기화 실패 · 당겨서 재시도
lt: Sinchronizuoti nepavyko · Patraukite, kad bandytumėte dar kartą
ms: Penyegerakan gagal · Tarik untuk cuba lagi
nb: Synkronisering mislyktes · Dra for å prøve igjen
nl: Synchronisatie mislukt · Trek om opnieuw te proberen
pl: Synchronizacja nie powiodła się · Pociągnij, aby spróbować ponownie
pt: Falha na sincronização · Puxe para tentar novamente
ro: Sincronizarea a eșuat · Trageți pentru a reîncerca
ru: Ошибка синхронизации · Потяните, чтобы повторить
sk: Synchronizácia zlyhala · Potiahnutím skúste znova
sl: Sinhronizacija ni uspela · Povlecite za ponovni poskus
sv: Synkroniseringen misslyckades · Dra för att försöka igen
th: ซิงค์ไม่สำเร็จ · ดึงลงเพื่อลองอีกครั้ง
tr: Eşzamanlama başarısız · Yeniden denemek için çekin
uk: Помилка синхронізації · Потягніть, щоб повторити
vi: Đồng bộ thất bại · Kéo để thử lại
zh_hans: 同步失败 · 下拉重试
zh_hant: 同步失敗 · 下拉重試

source: Sync Now
ar: المزامنة الآن
bg: Синхронизиране сега
bn: এখন সিঙ্ক করুন
ca: Sincronitza ara
cs: Synchronizovat nyní
da: Synk nu
de: Jetzt synchronisieren
el: Συγχρονισμός τώρα
es: Sincronizar ahora
fa: اکنون همگام‌سازی شود
fi: Synkronoi nyt
fr: Synchroniser maintenant
he: סנכרון עכשיו
hi: अभी सिंक करें
hr: Sinkroniziraj
hu: Szinkronizálás most
id: Sinkronkan Sekarang
it: Sincronizza ora
ja: 今すぐ同期
kk: Қазір синхрондау
ko: 지금 동기화
lt: Sinchronizuoti dabar
ms: Segerak Sekarang
nb: Synkroniser nå
nl: Nu synchroniseren
pl: Synchronizuj teraz
pt: Sincronizar agora
ro: Sincronizează acum
ru: Синхронизировать
sk: Synchronizovať teraz
sl: Sinhroniziraj zdaj
sv: Synkronisera nu
th: ซิงค์ตอนนี้
tr: Şimdi eşitle
uk: Синхронізувати
vi: Đồng bộ ngay
zh_hans: 立即同步
zh_hant: 立即同步

source: Sync when app opens
ar: المزامنة عند فتح التطبيق
bg: Синхронизиране при отваряне на приложението
bn: অ্যাপ খোলার সময় সিঙ্ক করুন
ca: Sincronitza quan s'obri l'aplicació
cs: Synchronizovat při otevření aplikace
da: Synkroniser, når appen åbnes
de: Beim Öffnen der App synchronisieren
el: Συγχρονισμός κατά το άνοιγμα της εφαρμογής
es: Sincronizar al abrir la aplicación
fa: همگام‌سازی هنگام باز شدن برنامه
fi: Synkronoi sovelluksen avautuessa
fr: Synchroniser à l’ouverture de l’application
he: סנכרון בעת פתיחת היישום
hi: ऐप खुलने पर सिंक करें
hr: Sinkroniziraj pri otvaranju aplikacije
hu: Szinkronizálás az alkalmazás megnyitásakor
id: Sinkronkan saat aplikasi dibuka
it: Sincronizza all'apertura dell'app
ja: アプリを開いたときに同期
kk: Қолданба ашылғанда синхрондау
ko: 앱을 열 때 동기화
lt: Sinchronizuoti atidarius programą
ms: Segerak apabila aplikasi dibuka
nb: Synkroniser når appen åpnes
nl: Synchroniseren wanneer de app wordt geopend
pl: Synchronizuj po otwarciu aplikacji
pt: Sincronizar ao abrir a aplicação
ro: Sincronizare la deschiderea aplicației
ru: Синхронизировать при открытии приложения
sk: Synchronizovať pri otvorení aplikácie
sl: Sinhroniziraj ob odprtju aplikacije
sv: Synkronisera när appen öppnas
th: ซิงค์เมื่อเปิดแอป
tr: Uygulama açıldığında eşzamanla
uk: Синхронізувати під час відкриття програми
vi: Đồng bộ khi mở ứng dụng
zh_hans: 打开应用时同步
zh_hant: 開啟應用程式時同步

source: Synced %@
ar: تمت المزامنة %@
bg: Синхронизирано: %@
bn: %@ সিঙ্ক হয়েছে
ca: Sincronitzat el %@
cs: Synchronizováno %@
da: Synkroniseret %@
de: Synchronisiert: %@
el: Συγχρονίστηκε %@
es: Sincronizado %@
fa: %@ همگام‌سازی شد
fi: Synkronoitu %@
fr: Synchronisé le %@
he: סונכרן %@
hi: %@ सिंक किया गया
hr: Sinkronizirano %@
hu: Szinkronizálva: %@
id: Disinkronkan %@
it: Sincronizzato %@
ja: 同期日時 %@
kk: Синхрондалды: %@
ko: %@ 동기화됨
lt: Sinchronizuota %@
ms: Disegerakkan %@
nb: Synkronisert %@
nl: Gesynchroniseerd %@
pl: Zsynchronizowano %@
pt: Sincronizado %@
ro: Sincronizat %@
ru: Синхронизировано %@
sk: Synchronizované %@
sl: Sinhronizirano %@
sv: Synkroniserad %@
th: ซิงค์แล้ว %@
tr: %@ eşzamanlandı
uk: Синхронізовано %@
vi: Đã đồng bộ %@
zh_hans: 已同步 %@
zh_hant: 已同步 %@

source: Syncing encrypted vault…
ar: جارٍ مزامنة الخزنة المشفرة…
bg: Синхронизиране на шифрования трезор…
bn: এনক্রিপ্ট করা ভল্ট সিঙ্ক করা হচ্ছে…
ca: S'està sincronitzant la caixa forta xifrada…
cs: Synchronizace šifrovaného trezoru…
da: Synkroniserer krypteret boks…
de: Verschlüsselter Tresor wird synchronisiert…
el: Συγχρονισμός κρυπτογραφημένης κρύπτης…
es: Sincronizando caja fuerte cifrada…
fa: همگام‌سازی گاوصندوق رمزگذاری‌شده…
fi: Synkronoidaan salattua holvia…
fr: Synchronisation du coffre chiffré…
he: מסנכרן כספת מוצפנת…
hi: एन्क्रिप्टेड तिजोरी सिंक हो रही है…
hr: Sinkronizacija šifriranog trezora…
hu: Titkosított széf szinkronizálása…
id: Menyinkronkan brankas terenkripsi…
it: Sincronizzazione cassaforte crittografata…
ja: 暗号化された保管庫を同期中…
kk: Шифрланған қойма синхрондалуда…
ko: 암호화된 볼트 동기화 중…
lt: Sinchronizuojama šifruota saugykla…
ms: Menyegerakkan peti besi disulitkan…
nb: Synkroniserer kryptert hvelv…
nl: Versleutelde kluis synchroniseren…
pl: Synchronizowanie zaszyfrowanego sejfu…
pt: A sincronizar o cofre encriptado…
ro: Se sincronizează seiful criptat…
ru: Синхронизация зашифрованного хранилища…
sk: Synchronizuje sa zašifrovaný trezor…
sl: Sinhroniziranje šifriranega trezorja…
sv: Synkroniserar krypterat valv…
th: กำลังซิงค์ตู้นิรภัยที่เข้ารหัส…
tr: Şifreli kasa eşzamanlanıyor…
uk: Синхронізація зашифрованого сховища…
vi: Đang đồng bộ kho lưu trữ đã mã hóa…
zh_hans: 正在同步加密密码库…
zh_hant: 正在同步加密密碼庫…

source: Syncing…
ar: جاري المزامنة…
bg: Синхронизиране…
bn: সিঙ্ক করা হচ্ছে…
ca: S'està sincronitzant…
cs: Synchronizování…
da: Synkroniserer…
de: Wird synchronisiert…
el: Συγχρονισμός…
es: Sincronizando…
fa: در حال همگام سازی…
fi: Synkronoidaan…
fr: Synchronisation…
he: מסנכרן…
hi: सिंक किया जा रहा है…
hr: Sinkronizacija…
hu: Szinkronizálás…
id: Menyinkronkan…
it: Sincronizzazione in corso…
ja: 同期中…
kk: Синхрондалуда…
ko: 동기화 중...
lt: Sinchronizuojama…
ms: Menyegerakkan…
nb: Synkroniserer...
nl: Synchroniseren…
pl: Synchronizacja…
pt: A sincronizar…
ro: Se sincronizează…
ru: Синхронизация…
sk: Synchronizuje sa…
sl: Sinhronizacija…
sv: Synkroniserar…
th: กำลังซิงค์…
tr: Eşitleniyor…
uk: Синхронізація…
vi: Đang đồng bộ…
zh_hans: 正在同步…
zh_hant: 正在同步…

source: Test Connection
ar: اختبار الاتصال
bg: Проверка на връзката
bn: সংযোগ পরীক্ষা করুন
ca: Prova la connexió
cs: Otestovat připojení
da: Test forbindelse
de: Verbindung testen
el: Δοκιμή σύνδεσης
es: Probar conexión
fa: آزمایش اتصال
fi: Testaa yhteys
fr: Tester la connexion
he: בדיקת החיבור
hi: कनेक्शन जाँचें
hr: Testiraj vezu
hu: Kapcsolat tesztelése
id: Uji Koneksi
it: Verifica connessione
ja: 接続をテスト
kk: Қосылымды тексеру
ko: 연결 테스트
lt: Tikrinti ryšį
ms: Uji Sambungan
nb: Test tilkobling
nl: Verbinding testen
pl: Testuj połączenie
pt: Testar ligação
ro: Testarea conexiunii
ru: Проверить подключение
sk: Otestovať pripojenie
sl: Preskusi povezavo
sv: Testa anslutning
th: ทดสอบการเชื่อมต่อ
tr: Bağlantıyı Test Et
uk: Перевірити підключення
vi: Kiểm tra kết nối
zh_hans: 测试连接
zh_hant: 測試連線

source: Testing…
ar: جارٍ الاختبار…
bg: Проверяване…
bn: পরীক্ষা করা হচ্ছে…
ca: S'està provant…
cs: Testování…
da: Tester…
de: Wird getestet…
el: Δοκιμή…
es: Probando…
fa: در حال آزمایش…
fi: Testataan…
fr: Test en cours…
he: בודק…
hi: जाँच हो रही है…
hr: Testiranje…
hu: Tesztelés…
id: Menguji…
it: Verifica…
ja: テスト中…
kk: Тексерілуде…
ko: 테스트 중…
lt: Tikrinama…
ms: Menguji…
nb: Tester…
nl: Testen…
pl: Testowanie…
pt: A testar…
ro: Se testează…
ru: Проверка…
sk: Testuje sa…
sl: Preskušanje…
sv: Testar…
th: กำลังทดสอบ…
tr: Test ediliyor…
uk: Перевірка…
vi: Đang kiểm tra…
zh_hans: 正在测试…
zh_hant: 正在測試…

source: Text
ar: نص
bg: Текст
bn: পাঠ্য
da: Tekst
el: Κείμενο
es: Texto
fa: متن
fi: Teksti
fr: Texte
he: טקסט
hi: टेक्सट
hr: Tekst
hu: Szöveg
id: Teks
it: Testo
ja: テキスト
kk: Мәтін
ko: 텍스트
lt: Tekstas
ms: Teks
nb: Tekst
nl: Tekst
pl: Tekst
pt: Texto
ru: Текстовое
sl: Besedilo
th: ข้อความ
tr: Metin
uk: Текст
vi: Văn bản
zh_hans: 文本型
zh_hant: 文字型

source: Text Sends are encrypted locally and can be queued securely when offline.
ar: تُشفّر عمليات إرسال النصوص محليًا ويمكن وضعها بأمان في قائمة الانتظار عند عدم الاتصال.
bg: Текстовите Send се шифроват локално и могат сигурно да чакат, когато сте офлайн.
bn: টেক্সট Send স্থানীয়ভাবে এনক্রিপ্ট করা হয় এবং অফলাইনে নিরাপদে অপেক্ষমাণ রাখা যায়।
ca: Els Send de text es xifren localment i es poden posar a la cua de manera segura quan no hi ha connexió.
cs: Textové Sendy jsou šifrovány místně a v režimu offline mohou bezpečně čekat ve frontě.
da: Tekst-Sends krypteres lokalt og kan sættes sikkert i kø, når du er offline.
de: Text-Sends werden lokal verschlüsselt und können offline sicher in die Warteschlange gestellt werden.
el: Τα Sends κειμένου κρυπτογραφούνται τοπικά και μπορούν να τοποθετηθούν με ασφάλεια στην ουρά όταν είστε εκτός σύνδεσης.
es: Los Send de texto se cifran localmente y se pueden poner en cola de forma segura cuando no hay conexión.
fa: Sendهای متنی محلی رمزگذاری می‌شوند و هنگام آفلاین بودن با ایمنی در صف قرار می‌گیرند.
fi: Teksti-Sendit salataan paikallisesti, ja ne voidaan asettaa turvallisesti jonoon offline-tilassa.
fr: Les Sends de texte sont chiffrés localement et peuvent être mis en attente en toute sécurité hors ligne.
he: Sends של טקסט מוצפנים מקומית וניתן להוסיף אותם בבטחה לתור כשאינכם מחוברים.
hi: टेक्स्ट सेंड लोकल रूप से एन्क्रिप्ट होते हैं और ऑफ़लाइन होने पर सुरक्षित रूप से कतार में रखे जा सकते हैं।
hr: Tekstualni Sendovi šifriraju se lokalno i mogu sigurno čekati kada nema mrežne veze.
hu: A szöveges Sendek helyileg titkosítódnak, és offline állapotban biztonságosan sorba állíthatók.
id: Send teks dienkripsi secara lokal dan dapat dimasukkan ke antrean dengan aman saat offline.
it: I Send di testo sono crittografati localmente e possono essere messi in coda in modo sicuro quando sei offline.
ja: テキストSendはローカルで暗号化され、オフライン時も安全に待機させることができます。
kk: Мәтіндік Sends жергілікті шифрланады және офлайн кезде қауіпсіз кезекке қойылады.
ko: 텍스트 Send는 로컬에서 암호화되며 오프라인에서도 안전하게 대기열에 넣을 수 있습니다.
lt: Tekstiniai Send šifruojami vietoje ir gali būti saugiai įtraukti į eilę neprisijungus.
ms: Send teks disulitkan secara setempat dan boleh dibaris gilir dengan selamat semasa luar talian.
nb: Tekst-Send-er krypteres lokalt og kan settes trygt i kø når du er frakoblet.
nl: Tekst-Sends worden lokaal versleuteld en kunnen offline veilig in de wachtrij worden geplaatst.
pl: Tekstowe Send są szyfrowane lokalnie i można je bezpiecznie umieścić w kolejce w trybie offline.
pt: Os Sends de texto são encriptados localmente e podem ser colocados em fila com segurança quando estiver offline.
ro: Send-urile text sunt criptate local și pot fi puse în coadă în siguranță atunci când sunteți offline.
ru: Текстовые Send шифруются локально и могут безопасно добавляться в очередь без подключения к сети.
sk: Textové Send sú zašifrované lokálne a bez pripojenia ich možno bezpečne zaradiť do frontu.
sl: Besedilni Send so šifrirani lokalno in jih je mogoče brez povezave varno dodati v čakalno vrsto.
sv: Text-Send krypteras lokalt och kan placeras säkert i kö när du är offline.
th: Send แบบข้อความจะถูกเข้ารหัสในเครื่องและสามารถเข้าคิวได้อย่างปลอดภัยเมื่อออฟไลน์
tr: Metin Send'leri yerel olarak şifrelenir ve çevrimdışıyken güvenli biçimde sıraya alınabilir.
uk: Текстові відправлення шифруються локально й можуть безпечно ставитися в чергу без підключення до мережі.
vi: Send dạng văn bản được mã hóa cục bộ và có thể xếp hàng an toàn khi ngoại tuyến.
zh_hans: 文本 Send 会在本地加密，并可在离线时安全排队。
zh_hant: 文字 Send 會在本機加密，並可在離線時安全排隊。

source: The check could not be completed. Try again when online.
ar: تعذر إكمال الفحص. حاول مجددًا عند الاتصال بالإنترنت.
bg: Проверката не можа да бъде завършена. Опитайте отново, когато сте онлайн.
bn: পরীক্ষা সম্পন্ন করা যায়নি। অনলাইনে এলে আবার চেষ্টা করুন।
ca: No s'ha pogut completar la comprovació. Torneu-ho a provar quan tingueu connexió.
cs: Kontrolu se nepodařilo dokončit. Zkuste to znovu, až budete online.
da: Kontrollen kunne ikke gennemføres. Prøv igen, når du er online.
de: Die Prüfung konnte nicht abgeschlossen werden. Versuche es erneut, wenn du online bist.
el: Ο έλεγχος δεν ήταν δυνατό να ολοκληρωθεί. Δοκιμάστε ξανά όταν είστε συνδεδεμένοι.
es: No se pudo completar la comprobación. Inténtalo de nuevo cuando tengas conexión.
fa: بررسی کامل نشد. هنگام آنلاین بودن دوباره امتحان کنید.
fi: Tarkistusta ei voitu suorittaa. Yritä uudelleen verkkoyhteyden ollessa käytettävissä.
fr: La vérification n’a pas pu être effectuée. Réessayez lorsque vous serez en ligne.
he: לא ניתן היה להשלים את הבדיקה. יש לנסות שוב כשיש חיבור לרשת.
hi: जाँच पूरी नहीं हो सकी। ऑनलाइन होने पर फिर प्रयास करें।
hr: Provjera se nije mogla dovršiti. Pokušaj ponovno kada budeš na mreži.
hu: Az ellenőrzés nem fejezhető be. Próbálja újra online állapotban.
id: Pemeriksaan tidak dapat diselesaikan. Coba lagi saat online.
it: Impossibile completare il controllo. Riprova quando sei online.
ja: 確認を完了できませんでした。オンラインになってからもう一度お試しください。
kk: Тексеру аяқталмады. Онлайн болғанда қайталап көріңіз.
ko: 확인을 완료할 수 없습니다. 온라인에서 다시 시도하세요.
lt: Patikros nepavyko užbaigti. Bandykite dar kartą prisijungę.
ms: Semakan tidak dapat diselesaikan. Cuba lagi apabila dalam talian.
nb: Kontrollen kunne ikke fullføres. Prøv igjen når du er tilkoblet.
nl: De controle kon niet worden voltooid. Probeer het opnieuw wanneer je online bent.
pl: Nie udało się ukończyć sprawdzania. Spróbuj ponownie online.
pt: Não foi possível concluir a verificação. Tente novamente quando estiver online.
ro: Verificarea nu a putut fi finalizată. Încercați din nou când sunteți online.
ru: Не удалось завершить проверку. Повторите попытку при подключении к сети.
sk: Kontrolu sa nepodarilo dokončiť. Skúste to znova po pripojení.
sl: Preverjanja ni bilo mogoče dokončati. Poskusite znova, ko boste povezani.
sv: Kontrollen kunde inte slutföras. Försök igen när du är online.
th: ไม่สามารถตรวจสอบให้เสร็จได้ ลองอีกครั้งเมื่อออนไลน์
tr: Kontrol tamamlanamadı. Çevrimiçi olduğunuzda yeniden deneyin.
uk: Не вдалося завершити перевірку. Спробуйте ще раз, коли будете онлайн.
vi: Không thể hoàn tất kiểm tra. Hãy thử lại khi trực tuyến.
zh_hans: 无法完成检查。请联网后重试。
zh_hant: 無法完成檢查。請聯網後重試。
